export const items = [
  {
    image: "moisturizing_mousse",
    kind: "Для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "2 750"
  },
  {
    image: "moisturizing_mask",
    kind: "Для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "3 500"
  },
  {
    image: "cleansing_gel",
    kind: "Для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "1 650"
  },
  {
    image: "gift_set_1",
    kind: "Для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "4 750"
  },
  {
    image: "gift_set_5",
    kind: "Для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "7 520"
  }
];